LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\nЯ раздолбай-бот !\n'
              'Если хотите - узнать погоду в Ростове на Дону, это ко мне.\n'
              '\'Хорошие\' шутки, тоже ко мне!',
    '/help': 'Для того чтоб разъебать тебя, есть кнопка \n\t\t\t\t/insult\n\n'
    'Так же можешь отправить любое сообщение.',
    'no_echo': 'Данный\nтип\nапдейтов\nне\nподдерживается\n'
               'методом\nsend_copy'
}

LEXICON_COMMANDS_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЖми скорее !\n\n',
    '/help': 'Я просто отправляю вам сообщение вашего подсознания\n\n'
    'достаточно нажать /insult\n\n'
    'ну или погоду текущую',
    '/pogoda': 'Погода Ростов на Дону',
    '/weather': 'Коордтнаты',
    '/cancel': 'Отмена',
    '/назад': 'Назад',
}